{
	"tytul": "Fitness",
	"opis": {
		"n1": "Zadbaj o swoją siłę, kondycję i wytrzymałość na treningach prowadzonych przez wykwalifkiownanych trenerów. Do wyboru zajęcia dla tych, którzy wolą większą dynamikę i tych, którzy cenią sobie wysiłek połączony z relaksem."
	},
	"tance": {
		"n1": {
			"nazwa": "Stretching ",
			"nazwaClass": "Stretching active-color",
			"opis": {
				"n1": "Czyli po prostu rozciąganie. Nie daj się zwieść często słyszanej opinii, że to najnudniejsza forma ruchu. Naszym zdaniem tak mówią osoby, które traktują tę część treningu niestarannie. Decydując się na te zajęcia, rozciągniesz wszystkie grupy mięśni i odzyskasz ich elastyczność. Treningi pozwolą Ci zapobiegać kontuzjom, ale też zwiększą ogólną sprawność ciała, co odczujesz nawet podczas codziennych aktywności."
			}
		},
		"n2": {
			"nazwa": "Pilates",
			"nazwaClass": "Pilates",
			"opis": {
				"n1": "Celem tej metody jest płynne wykonywanie ćwiczeń z pełną świadomością i kontrolą każdego centymetra ciała. Pilates pomoże wysmuklić całe ciało, poprawić elastyczność stawów i wzmacnić mięśnie. Moc metody leży w angażowaniu mięśni głębokich miednicy i tułowia, które często są pomijane przy innych treningach.W efekcie korygowane są nieprawidłowości postawy, a po zakończeniu każdego treningu pojawia się uczucie spokoju i odprężenia."
			}
		},

		"n3": {
			"nazwa": "Joga",
			"nazwaClass": "Joga",
			"opis": {
				"n1": "Wdzięk, siła i spokój - tak w trzech słowach można opisać Jogę. Jest to doskonała forma ruchu, by poczuć się dobrze w swoim ciele i zadbać o zdrowie. Dzięki treningom możesz zyskać szczupłą sylwetkę, kształtować mięśnie i po prostu czerpać przyjemność. Dodatkowo model zajęć świetnie odstresowuje i pozwala na chwilę zwolnić nieustanny pęd, w którym żyjemy. "
			}
		},
		"n4": {
			"nazwa": "TBC",
			"nazwaClass": "TBC",
			"opis": {
				"n1": "Skrót w rozwinięciu to: `Total Body Condition`, co możemy przetłumaczyć jako `Kondycja całego ciała`. Najlepiej o nią zadbać łącząc ćwiczenia areobowe z siłowymi. Pierwsze wspierają układ krążenia, spalanie tkanki tłuszczowej i podnoszą wytrzymałość organizmu. Natomiast ćwiczenia siłowe poprawiają sprawność układu mięśniowego, cały czas podtrzymując go na wysokim poziomie. Trening może być urozmaicony o użycie rożnych przyrządów jak ciężarki czy gumy."
			}
		},
		"n5": {
			"nazwa": "STEP",
			"nazwaClass": "STEP",
			"opis": {
				"n1": "o jedna z najbardziej dynamicznych odmian fitnessu. Zajęcia prowadzone są rytm muzyki z wykorzystaniem stepów, czyli platform, na które wchodzi się i schodzi w najrozmaitszych konfiguracjach. Jest to idealna forma treningu dla osób, które chcą zrzucić kilka kilogramów, wymodelować sylwetkę i wzmocnić wiele grup mięśni - szczególnie dolnych partii ciała jak pośladki, uda i łydki. Treningi poprawią twoją wytrzymałość, kondycję i koordynację ruchową."
			}
		},
		"n6": {
			"nazwa": "Body Shape",
			"nazwaClass": "BodyShape",
			"opis": {
				"n1": "Jest to trening wzmacniającym wszystkie grupy mięśniowe. Zajęcia są dobre zarówno dla początkujących jak i bardziej zaawansowanych, ponieważ nie mają dużej intensyności, a skupiają się na technice i jakości wykonywanych ćwiczeń. Naważniejszymi zaletami treningów Body Shape jest wzrost masy mięśniowej, siły, poprawa wytrzymałości, zwiększenie jędrności skóry i zmniejszenie tkanki tłuszczowej. Ćwiczenia wykonywane są obciążeniem własnego ciała lub z wykorzystaniem niewielkich obciążeń lub gum."
			}
		},
		"n7": {
			"nazwa": "BPU",
			"nazwaClass": "BPU",
			"opis": {
				"n1": "To skrót od brzuch, pośladki, uda, czyli parti ciała, na których koncentruje się trening. Ćwiczenia pomagają w poprawie siły, elastyczności i ukształtowaniu mięśni. Są bardzo popularne wśród kobiet, które cenią sobie ich efekt, czyli płaski i wymodelowany brzuch, jędrne pośladki oraz smukłe uda, bez rozbudowanej muskulatury. BPU zalicza się do treningów o umiarkowanej intensywności, dlatego są dobre także dla początkujących. Zajęcia możecie znać również pod angojęzycznym skrótem ABT."
			}
		},
		"n8": {
			"nazwa": "",
			"opis": {
				"n1": "",
				"n2": "",
				"n3": "",
				"n4": ""
			}
		}
	}
}
