{
	"tytul": "Seniorzy",
	"opis": {
		"n1": "Czy ktoś powiedział, że w tańcu obowiązują jakiekolwiek ograniczenia wiekowe? Nic bardziej mylnego! Jesteś seniorem i masz ochotę potańczyć, poznać ciekawych ludzi, zawrzeć nowe znajomości, znaleźć ciekawy sposób na urozmaicenie czasu? ",
		"n2": "W MOVI mówimy temu zdecydowane TAK! Serdecznie zapraszamy na zajęcia dla seniorów, specjalnie przygotowane dla tej grupy wiekowej.",
		"n3": "Zapraszamy do zapoznania się z ofertą naszych zajęć dla dorosłych i seniorów.",
		"n4": "",
		"n5": ""
	},
	"tance": {
		"n1": {
			"nazwa": "Taniec Towarzyski",
			"nazwaClass": "TaniecTowarzyski",
			"opis": {
				"n1": "Taniec towarzyski to nie tylko pasja i hobby. Może być on również wykonywanym zawodem, bardzo wymagającym sportem turniejowym, a nawet sposobem na życie. Wszystko zależy od podejścia i zaangażowania.",
				"n2": "Ta efektowna i pełna emocji forma ruchu, obecna jest w dzisiejszym świecie praktycznie wszędzie, każda okazja jest dobra, aby potańczyć prywatnie ze znajomymi, czy zawodowo prezentując swoje umiejętności.",
				"n3": "Taniec towarzyski wykonywany jest w parze. Jego początki sięgają tańców dworskich i salonowych. Ma wiele zróżnicowanych odmian, dzięki czemu jesteśmy przekonani, że każdy, bez względu na to, czy to osoba początkująca, czy doświadczony zawodowiec, znajdzie coś dla siebie.",
				"n4": "Aby móc uprawiać taniec towarzyski i wykonywać to dobrze, potrafić przekazać emocje i wyrazić siebie, potrzeba maksymalnego zaangażowania, dopracowanej techniki, wyćwiczonych umiejętności – wszystko to zapewni Wam MOVI! Gwarantujemy, że dzięki nam poznasz tajniki tańca towarzyskiego i odnajdziesz własny styl."
			}
		},
		"n2": {
			"nazwa": "Taniec Użytkowy",
			"nazwaClass": "TaniecUżytkowy",
			"opis": {
				"n1": "Wszystkich, którzy nie mają określonych upodobań i nie wybrali jeszcze swojego stylu tanecznego, ale chcą nauczyć się tańczyć, serdecznie zapraszany do nauki tańca użytkowego. Jest to taki rodzaj tańca, którego znajomość przyda się dosłownie wszędzie. Przyjęcie urodzinowe, weselne, bal, a nawet dyskoteka – wszędzie tam będziemy mogli zaprezentować swoje umiejętności tańca użytkowego.",
				"n2": "Wybierając MOVI – wybierasz naukę na profesjonalnym poziomie. Poznasz figury taneczne, których będziesz mógł używać modyfikując je w dowolny sposób. Przekonasz się, że wdzięk i lekkość ruchów to Twój wrodzony talent!",
				"n3": "Taniec użytkowy jest bardzo popularny w całej Europie. Swoją łatwością wyrazu zjednał sobie wielu zwolenników i wciąż przyciąga kolejnych. Wiek, czy stopień zaawansowania nie mają tutaj znaczenia. W MOVI jesteśmy przekonani, że każdy z Panów szybko opanuje niełatwą sztukę prowadzenia partnerki w tańcu, a Panie będą mogły dać się ponieść na parkiecie czerpiąc przyjemność z każdego kroku."
			}
		},

		"n3": {
			"nazwa": "TangoArgentino",
			"nazwaClass": "Tango Argentino",
			"opis": {
				"n1": "To właśnie ten szczególny rodzaj tańca zapoczątkował gwałtowny wzrost zainteresowania tangiem na świecie w latach 80 dwudziestego wieku. Jest to bowiem niesamowicie zmysłowy improwizowany taniec w parze. Posiada swoją tajemnicę, wrażliwość i elegancję, ale jednocześnie jest nostalgiczny i namiętny.",
				"n2": "Tango argentino wymaga od partnerów tanecznych pełnej harmonii i dopracowanego sposobu prowadzenia. Ten rodzaj tańca, a także muzyka, zostały wpisane na listę niematerialnego dziedzictwa kulturowego ludzkości UNESCO.",
				"n3": "Zapraszamy do nas, przyjdź na zajęcia z tanga argentino, a nie będziesz mógł doczekać się kolejnych!",
				"n4": "W przeciwieństwie do tanga klasycznego, jest to taniec improwizowany. Partnerzy powinni potrafić ukazać przede wszystkim towarzyszce im emocje, a stosowane figury i szybkość ich wykonywania zależą od indywidualnych upodobań i temperamentu tancerzy.",
				"n5": "Pozwól, że damy Ci szansę przekonać się na własnej skórze, jak wspaniałą dyscypliną jest tango argentino, sprawdź, a nie zawiedziesz się!"
			}
		},
		"n4": {
			"nazwa": "Tańce Swingowe (lindy hop, rocknroll) ",
			"nazwaClass": "TańceSwingowe",
			"opis": {
				"n1": "Swing to rodzaj tańca polecany szczególnie osobom, które miały już styczność z tańcem. Zanim go tańczyć, warto się do tego dobrze przygotować. Chcesz sprawdzić jak? Zapraszamy, w MOVI wszystkiego Cię nauczymy!",
				"n2": "Swoboda tego stylu, a także wrodzone poczucie rytmu i dobra koordynacja ruchowa na pewno będą sprzyjały nauce, szczególnie, jeśli jesteś osobą początkującą.",
				"n3": "Swing to taniec bardzo żywiołowy. Pozwala to na spalenie bardzo dużej ilości kalorii w czasie treningu, a także wyrzeźbienie mięśni nóg, brzucha, ale i pozostałych. Energiczna muzyka jazzowa na pewno wpłynie pozytywnie na samopoczucie i wywoła chęć do działania.",
				"n4": "Chcesz się przekonać? Zapraszamy do MOVI na najpopularniejsze rodzaje swingu: Lindy Hop i Rock N Roll!",
				"n5": "Lindy Hop łączy w sobie ruchy zaczerpnięte z tańca partnerskiego i solowego. Tańczy się go na 6 lub na 8, zależnie od tempa muzyki. Osoby uczące się tego rodzaju tańca, mają ogromne możliwości wyrażenia siebie w formie artystycznej, ponieważ pozostawiona jest im duża swoboda",
				"n6": "Kolejnym tańcem swingowym, który chcemy Ci zaoferować jest rock n roll. Niektóre z figur w tym rodzaju tańca to wręcz akrobatyka! Jest to taniec niezwykle żywiołowy, obfitujący w podskoki, przeskoki, podnoszenia, salta, czy przerzuty partnerki nad głową."
			}
		},
		"n5": {
			"nazwa": "Salsa",
			"nazwaClass": "Salsa",
			"opis": {
				"n1": "Taniec i muzyka latynoamerykańska – gorące rytmy i zmysłowe ruchy, czy można się nie zakochać w tym stylu? Jest to taniec niezwykle sensualny, egzotyczny, w którym swoich umiejętności może spróbować każdy! Jeśli dobrze czujesz się w latynoskich brzmieniach, odnajdujesz się w płomiennym charakterze tańca zmysłów, będzie to dla Ciebie idealna rozrywka!",
				"n2": "Pary tańczące salsę mają okazję nauczyć się siebie wzajemnie, zderzyć swoje temperamenty. Mowa tu oczywiście nie tylko o związkach, ale o każdej osobie, która ma ochotę sprawdzić się z partnerem tanecznym. Nasze zajęcia otworzą Was na siebie, rozwiną Wasze skrzydła, pokażą, ile drzemie w Was pokładów energii!"
			}
		},
		"n6": {
			"nazwa": "Bachata",
			"nazwaClass": "Bachata",
			"opis": {
				"n1": "To wyjątkowo romantyczny styl tańca, przypominający style latynoamerykańskie, jednak jego ogromna zmysłowość wyróżnia go znacznie na tle pozostałych. Zmysłowy taniec z delikatną dozą erotyzmu.",
				"n2": "Jest to zaraz po salsie jeden z najbardziej popularnych tańców pochodzenia karaibskiego. Kroki składające się na bachate są stosunkowo proste i nikt nie powinien mieć trudności z ich opanowaniem."
			}
		},
		"n7": {
			"nazwa": "",
			"opis": {
				"n1": "",
				"n2": "",
				"n3": "",
				"n4": ""
			}
		},
		"n8": {
			"nazwa": "",
			"opis": {
				"n1": "",
				"n2": "",
				"n3": "",
				"n4": ""
			}
		}
	}
}
